"%@ (%@) : Connection Notice" = "%@ (%@)：連線提醒";
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) 已經傳送給您一則未知的加密指紋：\n\n%3$@\n\n您是否想要接受這個指紋為有效？";
"%@ denied authorization:" = "%@ 已拒絕認證：";
"%@ granted authorization." = "%@ 已同意認證。";
"%s has %i new messages." = "%s 有 %i 新訊息。";
"%s has 1 new message." = "%s 有 1 新訊息。";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s 不再使用加密；您應該取消您這裡的加密。";
"(No reason given)" = "(沒有給予原因)";
"(Takes effect the next time Adium launches)" = "(下次啟動 Adium 時始生效)";
"Adium : Notice" = "Adium：提醒";
"Adium Notice: %@" = "Adium 提醒：%@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium 透過無記錄訊息 (OTR)，提供加密、認證、拒絕和經由 %@ 完美的祕密轉寄。如果您的連絡人並非使用 OTR 相容的傳訊系統，當您嘗試連接時，您的連絡人將會被傳送一個 OTR 網站的連結。更多關於 OTR 的資訊，請拜訪 ttp://www.cypherpunks.ca/otr/。";
"AIM via Hiptop" = "AIM 透過 Hiptop";
"Allow/Disallow Mobile Pages" = "允許/不允許行動傳呼";
"America Online" = "美國線上";
"An ambiguous user ID was entered" = "輸入的使用者 ID 並不明確";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "傳送這個檔案時遭遇錯誤。請注意，目前尚不支援傳送檔案夾，這包含應用程式的套件 bundle。";
"AOL Administrator" = "AOL 管理員";
"AOL Mobile Device" = "AOL 行動裝置";
"Authenticating" = "正在認證";
"Authorization Requested" = "已要求驗證";
"Balancer handshake" = "Balancer handshake";
"Cancel" = "取消";
"Connecting" = "正在連線";
"Connection error." = "連線錯誤。";
"Connection established" = "連線已建立。";
"Conversation notices" = "對話提示";
"Direct IM connected" = "直接 IM 已連線";
"Direct IM disconnected" = "直接 IM 已離線";
"Display conversation closed notices" = "顯示對話已關閉的提示";
"Display names (friendly names)" = "顯示名稱 (友善的名稱)";
"Encrypted by Off-the-Record Messaging" = "透過無記錄傳訊加密";
"Encryption" = "加密";
"Exchanging key hash" = "正在變換 key hash";
"Export Sametime List..." = "匯出 Sametime 列表...";
"File Send Error" = "傳送檔案錯誤";
"Finalizing connection" = "正在結束連線";
"Fingerprint for %@:" = "%@ 的指紋：";
"Fingerprint: %.80s" = "指紋：%.80s";
"Forget Fingerprint" = "忘記指紋";
"From: " = "來自：";
"Generating private encryption key for %@" = "正在替 %@ 產生私人加密值";
"GG Number" = "GG 號碼";
"ICQ Number" = "ICQ 號碼";
"Import Sametime List..." = "匯入 Sametime 列表...";
"Incoming:" = "傳入：";
"Initializing Stream" = "正在起始串流";
"Initiate Conference with %@" = "起始與 %@ 的對談";
"Initiate Direct IM with %@" = "起始與 %@ 的直接傳訊";
"Initiate Multiuser Chat with %@" = "起始與 %@ 的多重使用者聊天";
"Invalid Jabber ID or Password" = "無效的 Jabber ID 或密碼";
"Jabber ID" = "Jabber ID";
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "由於 Jabber ID 或密碼無效，因此 Jabber 無法連線。這可能是因為您尚未在這個 Jobber 伺服器上擁有一個帳號。您是否想要現在註冊？";
"Join %@'s Chat" = "加入 %@ 的聊天";
"Load From and Save To Server" = "載入來源和儲存位置伺服器";
"Load From Server" = "載入來源伺服器";
"Local Only" = "只有本機";
"Logging in" = "正在登入";
"Looking up server" = "正在檢查伺服器";
"Member Name" = "會員名稱";
"MSN" = "MSN";
"MSN Passport" = "MSN 護照";
"New Mail" = "新郵件";
"No" = "取消";
"No private key present" = "沒有提供私人數值";
"No reason was given." = "沒有給予原因。";
"OK" = "好";
"Open Mail" = "打開郵件";
"Orphans" = "Orphans";
"OTR Fingerprint" = "OTR 指紋";
"Outgoing:" = "外送：";
"Password sent" = "密碼已傳送";
"Please wait" = "請稍後";
"Re-request Authorization from %@" = "重新要求來自 %@ 的認證";
"Reading data" = "正在讀取資料";
"Reading server key" = "正在讀取伺服器數值";
"Received authorization" = "已接收認證";
"Register" = "註冊";
"Requesting to send password" = "正在要求傳送密碼";
"Retrieving buddy list" = "正在取回好友列表";
"Roster" = "Roster";
"Screen Name" = "Screen Name";
"Screen name sent" = "Screen Name 已傳送";
"Secure ID for this session:" = "這個區段的安全 ID：";
"Set Display Name" = "設定顯示名稱";
"Set Home Phone Number" = "設定家用電話號碼";
"Set Mobile Phone Number" = "設定行動電話號碼";
"Set Work Phone Number" = "設定工作電話號碼";
"Show display names as status messages" = "顯示顯示名稱為狀態訊息";
"Subject: " = "主題：";
"Syncing with server" = "與伺服器同步";
"Temporarily Hide From %@" = "暫時從 %@ 隱藏";
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "這個連絡人 %1$@ 想要新增 %2$@ 到他的或她的連絡人列表，理由是：\n%3$@";
"The contact %@ wants to add %@ to his or her contact list." = "這個連絡人 %1$@ 想要新增 %2$@ 到他的或她的連絡人列表。";
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "這個辨識名稱 '%@' 可能指的是下列任何一個使用者。請從下方的列表中選取正確的使用者。";
"The other user is in your deny list." = "另一位使用者不在您的拒絕列表中。";
"The other user is temporarily unavailable." = "另一位使用者目前暫時無法連絡。";
"Un-hide From %@" = "取消從 %@ 隱藏";
"United States" = "美國";
"Unknown" = "未知";
"Unknown OTR fingerprint" = "未知的 OTR 指紋";
"Unsubscribe %@" = "取消訂閱 %@";
"Unused" = "尚未使用";
"Username" = "使用者名稱";
"username@jabber.org" = "username@jabber.org";
"Warning level is too high." = "警告層級太高。";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "警告：此 '載入和儲存' 選項尚在實驗性質。在啟用前，請先已官方的客戶端程式備份您的連絡人列表。";
"Yahoo! ID" = "Yahoo! ID";
"Yes" = "好";
"You are sending messages too quickly; wait a moment and try again." = "您在短時間內傳送訊息的頻率太高；請稍後並重試一次。";
"You have mail!\n" = "您有新信件！\n";
"You sent an unencrypted message, but %s was expecting encryption." = "您已傳送一則未加密的訊息，但 %s 希望加密。";
"Your message to %@ did not get sent" = "您給 %@ 的訊息未能傳送";
"Your message was refused by the other user." = "您的訊息已被其他使用者拒絕。";
"Your message was too big." = "您的訊息太長。";
"Your Yahoo! message did not get sent." = "您的 Yahoo! 訊息未能傳送。";
